[
  "discordian-plugin",
  "obsidian-auto-link-title",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "obsidian-outliner",
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-collapse-all-plugin",
  "obsidian-copy-block-link",
  "code-block-copy",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "remember-cursor-position",
  "workspaces-plus",
  "obsidian-day-planner",
  "obsidian-dynamic-highlights",
  "obsidian-view-mode-by-frontmatter",
  "dataview",
  "obsidian-tabs",
  "obsidian-hover-editor",
  "templater-obsidian",
  "quickadd",
  "obsidian-icon-folder"
]